adpyke.codesnap
arcticicestudio.nord-visual-studio-code
bierner.emojisense
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
calebporzio.better-phpunit
dakara.transformer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
denoland.vscode-deno
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.code-runner
fterrag.vscode-php-cs-fixer
GehDoc.vscode-textile-preview
humao.rest-client
idleberg.textile
kotfire.php-add-property
mads-hartmann.bash-ide-vscode
mechatroner.rainbow-csv
meganrogge.template-string-converter
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
octref.vetur
oderwat.indent-rainbow
pflannery.vscode-versionlens
PKief.material-icon-theme
richie5um2.vscode-sort-json
ritwickdey.LiveServer
ryu1kn.partial-diff
shd101wyy.markdown-preview-enhanced
sleistner.vscode-fileutils
softwareape.numbermonger
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-spanish
techer.open-in-browser
thomas-baumgaertner.vcl
Tyriar.lorem-ipsum
VisualStudioExptTeam.vscodeintellicode
xdebug.php-debug
