arcticicestudio.nord-visual-studio-code
bierner.emojisense
bmewburn.vscode-intelephense-client
dakara.transformer
eamodio.gitlens
formulahendry.code-runner
HookyQR.beautify
mads-hartmann.bash-ide-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
oderwat.indent-rainbow
richie5um2.vscode-sort-json
ryu1kn.partial-diff
sleistner.vscode-fileutils
softwareape.numbermonger
techer.open-in-browser
thomas-baumgaertner.vcl
Tyriar.lorem-ipsum
