arcticicestudio.nord-visual-studio-code
bierner.emojisense
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
calebporzio.better-phpunit
dakara.transformer
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-debug
formulahendry.code-runner
humao.rest-client
mads-hartmann.bash-ide-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
octref.vetur
oderwat.indent-rainbow
PKief.material-icon-theme
richie5um2.vscode-sort-json
ryu1kn.partial-diff
sleistner.vscode-fileutils
softwareape.numbermonger
techer.open-in-browser
thomas-baumgaertner.vcl
Tyriar.lorem-ipsum
